{
	"home": {
		"title": "Towards a National Collection - Engaging Crowds",
		"content": "<p><i>Engaging Crowds: Citizen research and heritage data at scale</i> harnesses the capabilities of people-powered research to enrich understanding of cultural heritage collections through digitally enabled participation. Citizen research enables volunteers, including people previously not reached by cultural heritage organizations, to participate in research projects, helping classify, annotate or transcribe collections.</p><p><i>Engaging Crowds</i> explores the current and potential practice of engaging diverse audiences with the creation, use and reuse of heritage data. It investigates best practice in the citizen research landscape, by considering how institutions assess, present and value the work of volunteers and by working with three groups that are potential recipients of the data volunteers produce: collections-holding organisations, machine learning algorithms, and the citizens themselves. <i>Engaging Crowds</i> is developing a new indexing tool that gives volunteers the agency to choose their own pathway through a project and will evaluate it by running three citizen research projects. A report based on these findings together will recommend the best ways of encouraging and supporting meaningful public interaction with heritage collections.</p><p>The project is led by The National Archives, with the Zooniverse team at the University of Oxford, Royal Botanic Gardens Edinburgh, and Royal Museums Greenwich. All partners have significant experience of conducting citizen research projects, not least using Zooniverse, a free, open source platform with more than 1.9 million volunteers worldwide. <i>Engaging Crowds</i> aims to promote open discovery and research, interdisciplinary working across sectors and equality, diversity and inclusion.</p><p>This project is a Foundation project within the the <a href=\"https://ahrc.ukri.org/\">AHRC</a> funded <a href=\"https://ahrc.ukri.org/research/fundedthemesandprogrammes/tanc-opening-uk-heritage-to-the-world/\">Towards a National Collection Programme</a>.</p>",
			"footnotes": [],
		"content right": ""
	},
  "team": {
    "title": "Engaging Crowds Team",
    "content": "team.html"
  },
  "Progress & Events": {
    "title": "Progress & Events",
    "content": "<dl>  <dt>17 February 2022</dt>  <dd>Second Advisory Board meeting: see <a href='Advisory%20Board.html'>Advisory Board tab</a> for details.</dd>  <dt>8 February 2022</dt>  <dd>Volunteers complete all classifications in <i>The RBGE Herbarium</i><!--. 412 volunteers completed 21,706 classifications of 7,136 subjects. --></dd>  <dt>1 February 2022</dt>  <dd>Part two of <i><a href='https://www.zooniverse.org/projects/msalmon/hms-nhs-the-nautical-health-service'>HMS NHS: The Nautical Health Service</a></i> begins as part of <a href='https://www.whodoyouthinkyouaremagazine.com/news/over-17000-records-transcribed-on-transcription-tuesday/'><i>Who do you think you are? Magazine's</i> annual Transcription Tuesday</a>. Part two covers seafarers' medical data from the Dreadnought Seamen's Hospital from 1870 - 1930.</dd>  <dt>22 January 2022</dt>  <dd>Volunteers complete all classifications in part one of <i>HMS NHS</i></dd>  <dt>19 January 2022</dt>  <dd>Volunteers complete all classifications in <i>Scarlets and Blues</i><!--. 523 volunteers completed 10,761 classifications of 2,087 subjects. --></dd>  <dt>12 January 2022</dt>  <dd>New blog post: <a href='https://stories.rbge.org.uk/archives/36055'>Choose your transcription path through people and plants: The RBGE Herbarium and citizen research</a></dd>    <dt>11 January 2022</dt>  <dd>Citizen research project launched by Royal Botanic Garden Edinburgh. In <i><a href='https://www.zooniverse.org/projects/emhaston/the-rbge-herbarium-exploring-gesneriaceae-the-african-violet-family'>The RBGE Herbarium: Exploring Gesneriaceae, the African violet family</a></i>, volunteers are transcribing geographical information from plant specimen labels.</dd>  <dt>2 December 2021</dt>  <dd>New blog post: <a href='https://blog.nationalarchives.gov.uk/researching-lives-at-the-royal-hospital-chelsea-for-the-scarlets-and-blues-project-part-2/'>Researching lives at the Royal Hospital Chelsea for the Scarlets and Blues project (Part 2)</a></dd>    <dt>1 December 2021</dt>  <dd>Final project workshop: <a href='https://www.rmg.co.uk/whats-on/online/voices-volunteers'>Voices of the Volunteers: The experience of online citizen research</a></dd>  <dt>30 November 2021</dt>  <dd>New blog post: <a href='https://blog.nationalarchives.gov.uk/researching-lives-at-the-royal-hospital-chelsea-for-the-scarlets-and-blues-project-part-1/'>Researching lives at the Royal Hospital Chelsea for the Scarlets and Blues project (Part 1)</a></dd>    <dt>3 November 2021</dt>  <dd>Citizen research project launched by The National Archives. In <i><a href='https://www.zooniverse.org/projects/bogden/scarlets-and-blues'>Scarlets and Blues</a></i> volunteers are transcribing the records of the Royal Hospital Chelsea during the era of the First World War.</dd><dd>Sam Blickhan blogged about the index tool: <a href='https://blog.zooniverse.org/2021/11/03/engaging-crowds-new-options-for-subject-delivery-interaction/'>Engaging Crowds: New Options for Subject Delivery & Interaction</a></dd>    <dt>25 October</dt>  <dd>Pip Willcox presented on <a href='https://ica.delegateconnect.co/talks/empowered-people-empowering-society-citizen-research-and-shared-heritage'>Empowered people, empowering society: citizen research and shared heritage</a> at the International Council on Archives conference, Empowering Knowledge Societies.</dd>  <dt>7 September 2021</dt>  <dd>Grant Miller was on the panel <i><a href='https://youtu.be/zFBKZJfyVZk'>The Interface(s) of a Virtual National Collection</a></i> at the <i><a href='https://www.dariah.eu/event/dariah-annual-event-2021-interfaces/'>DARIAH Annual Event 2021: Interfaces</a></i></dd>  <dt>2 July 2021</dt>  <dd>Pip Willcox, Bernard Ogden and Louise Seaward delivered a workshop at the <i>Discovering Collections, Discovering Communities</i> conference</dd><dd>'Cultural heritage hand in hand: how to work with a community of citizen researchers'</dd>  <dt>30 June 2021</dt>  <dd>Citizen research project launched by Royal Museums Greenwich. In <i><a href='https://www.zooniverse.org/projects/msalmon/hms-nhs-the-nautical-health-service'>HMS NHS: The Nautical Health Service</a></i> volunteers are transcribing 100 years of seafarers' medical data.</dd>  <dt>28 June 2021</dt>  <dd>New blog post: <a href='https://www.rmg.co.uk/stories/blog/hms-nhs-nautical-health-service-transcription-project'>HMS NHS: The Nautical Health Service - a transcription project</a></dd>  <dt>12 February 2021</dt>  <dd>Pip Willcox and Louise Seaward delivered a paper at the 5th AHRC Connected Communities Heritage Network Symposium</dd><dd>'Connecting with the crowd: creating and supporting citizen research online'</dd>  <dt>3 February 2021</dt>  <dd>Our <a href='https://www.nationalcollection.org.uk/sites/default/files/2021-01/Engaging%20Crowds.pdf'>interim report</a> has been released.</dd>  <dt id='req1'>11 December 2020</dt>  <dd><p><b>Request for citizen research and crowdsourcing feedback</b></p><p>Have you been part of a digitally enabled citizen research or crowdsourcing project with cultural heritage collections?  As part of our AHRC-funded Engaging Crowds project, we're reaching out to cultural heritage practitioners running citizen research projects online. We'd like to know: Who is working with online volunteers and heritage collections? How is the experience for the organisers and the digital volunteers? Did you create new networks? Was the project successful in what you set out to do? Were there any surprises? How are you using the data created by the project? Did the project take you in new directions?</p><p>Whether the project was part of a volunteer or community heritage group, or you work in a gallery, library, archive, museum or other heritage organisation, we would love to hear from you! We understand these times are challenging and we'd be grateful for information you can give us in any form - a summary or internal report you'd be willing to share, a blog post, Twitter thread, website, published newspaper or academic article, or book. We will credit everyone's work when we write this up, respect any sensitive information, and share our findings publicly.</p><p>Please tell us about your work by emailing <a href='mailto:research@nationalarchives.gov.uk'>research@nationalarchives.gov.uk</a> by 28 February 2021.</p></dd>  <dt>1 December 2020</dt>  <dd>Our second project workshop is coming up on 1<sup>st</sup> December. Learn how to get involved on the Royal Botanic Garden Edinburgh blog here:<br/><a href='https://stories.rbge.org.uk/archives/34186?utm_campaign=shareaholic&utm_medium=twitter&utm_source=socialnetwork'>After the crowds disperse: crowdsourced data rediscovered and researched</a></dd>  <dt>2 October 2020</dt>  <dd>First Advisory Board meeting: see <a href='Advisory%20Board.html'>Advisory Board tab</a> for details.</dd>  <dt>3 September 2020</dt>  <dd>New blog post: <a href='https://www.rmg.co.uk/discover/behind-the-scenes/blog/engaging-crowds'>Engaging Crowds: Volunteers making seamen's medical records more accessible in the digital age</a></dd>  <dt>28 July 2020</dt>  <dd>New blog post: <a href='https://blog.nationalarchives.gov.uk/exploring-the-possibilities-of-citizen-research-and-heritage-data/'>Exploring the possibilities of citizen research and heritage data</a></dd>  <dt>13 December 2019</dt>  <dd>First project workshop: <a href='https://blog.nationalarchives.gov.uk/workshop-invitation-people-and-machines-co-creating-with-heritage-collections/'>People and Machines: Co-creating with heritage collections</a></dd></dl>"
  },
  "Advisory Board": {
    "title": "Advisory Board",
    "content": "<p><a href='2022-02-17 Advisory board minutes FINAL.pdf'>Minutes of February 2022 Advisory Board Meeting</a></p><p><a href='FINAL EC Advisory board Oct 2020 minutes.pdf'>Minutes of October 2020 Advisory Board Meeting</a></p><p>With thanks to the Engaging Crowds advisory board members:<ul><li>Adam Corsini, Collections Engagement Manager, Jewish Museum London</li><li>Stuart Dunn, Reader in Digital Humanities, Department of Digital Humanities, King's College London</li><li>Libby Ellwood, Global Communications Manager, iDigBio</li><li>Siobhan Leachman, Citizen Scientist and Wikimedian, <a href='https://orcid.org/0000-0002-5398-7721'>https://orcid.org/0000-0002-5398-7721</a></li></p>"
  },
  "Citizen Research Projects": {
    "title": "Zooniverse Projects",
    "content": "<p>As a part of the <i>Engaging Crowds</i> project, three citizen research projects will be created to run on the <a href='https://www.zooniverse.org'>Zooniverse</a> platform.</p>"
  },
  "HMS NHS: The Nautical Health Service": {
    "title": " HMS NHS: the Nautical Health Service (National Maritime Museum)",
    "parent": "Citizen Research Projects",
    "content": "<p><b><a href='https://www.zooniverse.org/projects/msalmon/hms-nhs-the-nautical-health-service'>HMS NHS: The Nautical Health Service</a> is now live! Join in with volunteers who are transcribing 100 years of seafarers' medical data.</b></p><p>The Dreadnought Seamen's Hospital at Greenwich was the main clinical site of the Seamen's Hospital Society (now Seafarer's Hospital Society), founded with the philanthropic mission of providing relief to sick and injured seafarers of all nations. Throughout the period 1821-1870 it was a floating hospital, based in three successive converted warships. It then moved on land and until 1986 occupied the buildings which are now a student hub for the University of Greenwich.</p><p> The details of admissions include name, age and place of birth, rank, employer and last vessel served on. Medical information includes dates of admission and discharge, medical condition and fate. The patients were seafarers from all over the globe, reflecting the international traffic of the port of London. Casualties from local emergencies, among them women and children, were also admitted, so were naval personnel during wartime. As well as helping to trace individuals, the records have possibilities for diverse avenues of academic research, including the history of medicine and diseases, and the history of black and Asian communities within the maritime world. Viewed quantitatively, the records show the variety and prevalence of disease, injuries and common ailments in the merchant navy for over a hundred years.</p><p>The National Maritime Museum's <i>HMS NHS: the Nautical Health Service</i> project is the first of three projects together making up the <i>Engaging Crowds</i> citizen research project. Together the projects will each examine issues and solutions of crowd sourcing and wider citizen research and together aim to develop generic transcription software that volunteers around the world will be able to use to transcribe images of collection content, be they excerpts from diaries and journals of voyages to nineteenth century Australian gold fields, the letters of Horatio Nelson or the records of Black and Asian sailors working on British ships during the First World War. <i>HMS NHS</i> uses the records of the Dreadnought Seaman's hospital as its project. When transcribed, the project will allow digital access to the records from around the world. For the first time researchers will be able to analyse trends and patterns evident in the records as a whole. They will be able to study the health of the seafaring community,  document the effects of changes in the history of medicine, and study the frequency, extent and treatment of diseases over time, including venereal diseases, dysentery, dropsy, tropical and infectious diseases, together with all kinds of wounds and injuries sustained on board merchant vessels.</p><figure class='figure'><img src='graphics/PU6061.jpg' class='figure-img img-fluid rounded' alt='Side view of the Dreadnought Seamen&#39s Hospital, a ship lying off Greenwich. Greenwich Hospital is visible in the background. Text on the the ship reads &quot;Seamen&#39s Hospital. Supported by vountary contributions. For seamen of all nations.&quot; The image is captioned &quot;The Dreadnought. 104 Guns. Until recently lying off Greenwich.&quot;'><figcaption class='figure-caption'>The Dreadnought, 104 Guns, until recently lying off Greenwich (repro ID <a href='https://collections.rmg.co.uk/collections/objects/110212.html'>pu6061</a>). By Edward William Cooke, circa 1857. &#169; National Maritime Museum Collections.</figcaption></figure>"
  },
  "Scarlets and Blues": {
    "title": "Scarlets and Blues (The National Archives)",
    "parent": "Citizen Research Projects",
    "content": "<figure class='figure'><img src='graphics/rhc.jpg' class='figure-img img-fluid rounded' alt='South Elevation of The Royal Hospital Chelsea, ink drawing on old paper.'><figcaption class='figure-caption'>South elevation of the Royal Hospital Chelsea (<a href='https://discovery.nationalarchives.gov.uk/details/r/C2003208'>WORK 31/221</a>). &#169; Crown copyright.</figcaption></figure><p><figure style='float:right;padding-left:2em;display:table' class='figure'><img src='graphics/WO_250_436_346.jpg' alt='Densely written page from the minute book WO 250/436, with annotations in various colours.'/><figcaption class='figure-caption' style='display:table-caption; caption-side: bottom; padding-left: 2em'>Page from the minute book (<a href='https://discovery.nationalarchives.gov.uk/details/r/C170198'>WO 250/436</a>, p. 252). &#169; Crown copyright.</figcaption></figure><p><b><a href='https://www.zooniverse.org/projects/bogden/scarlets-and-blues'>Scarlets and Blues</a> is now live! Join in with volunteers who are transcribing First World Wer era records of the Royal Hospital Chelsea.</b></p><i>Scarlets and Blues</i> is The National Archives' citizen research project and a key component of the Arts and Humanities Research Council-funded research project <i>Engaging Crowds: Citizen research and heritage data at scale</i>. The project takes a behind-the-scenes look at the lives of people at the <a href='https://www.chelsea-pensioners.co.uk/'>Royal Hospital Chelsea</a> during the era of the First World War. (The project title references the <a href='https://www.chelsea-pensioners.co.uk/blues'>coats worn by the Chelsea Pensioners</a>). Volunteers will use a new indexing tool created by our partner Zooniverse to work their way through records from the Royal Hospital Chelsea's meeting minutes, which provide a fascinating glimpse into the lives of women workers and hospital staff, and the care given to injured veterans.</p><p>The classifications done by volunteers will provide new information for The National Archives catalogue, while the classifications and transcriptions together will permit investigation of research questions around how the hospital was organised, medical, women's and social history in wartime. Volunteers will classify according to predetermined categories but will also be free to describe their own categories as they discover interesting information on the talk page. The new tool will give agency to volunteers to choose their own area of work, rather than the usual process, where volunteers work on pieces selected at random. A report based on the project findings will recommend the best ways of encouraging and supporting meaningful public interaction with heritage collections.</p>"
  },  
  "The RBGE Herbarium: Exploring Gesneriaceae, the African violet family": {
    "title": "The RBGE Herbarium: Exploring Gesneriaceae, the African violet family (The Royal Botanic Garden Edinburgh)",
    "parent": "Citizen Research Projects",
    "content": "<p><figure style='float:right;padding-left:2em;display:table' class='figure'><img src='graphics/IMG_2023.JPG' alt='Photograph of two people in jungle. One person is crouching on the ground, placing leaves between pieces of newspaper. The other person is bent over, watching.'/><figcaption class='figure-caption' style='display:table-caption; caption-side: bottom; padding-left: 2em'>Hannah Atkins (RBGE) and Abdulrokhman Kartonegoro  (the Research Centre for Biology at the Indonesian Institute of Sciences in Bogor, Java) carrying out fieldwork in Sulawesi, 2016. Photographer: Sadie Barber. &#169; Royal Botanic Garden Edinburgh.</figcaption></figure>The Royal Botanic Garden Edinburgh's extensive Herbarium collection is estimated to hold three million specimens representing half to two thirds of the world's flora. The specimens, alongside the collection label can be used to answer many research questions including: changes in species distribution and flowering times linked to habitat loss and climate change. Thus specimen data helps inform and target conservation and climate change mitigation efforts protecting plant species for future generations.</p><p>Our digitisation programme seeks to make this data as widely accessible as possible. Full label transcription would take around 40 years for our team of three digitisers. With the rate of species loss being estimated to be at 1000 - 10,000 above the naturally expected rate we cannot afford to take decades, we had to look for another way to speed up the process. This involved minimal data entry which is 14 times faster in combination with citizen science label transcription.</p><p>The Royal Botanic Garden Edinburgh will be launching a citizen science project on Zooniverse which aims to transcribe the data on the collection labels of plant specimens collected from across the world over a period of more than 200 years. The specimens, alongside the collection label can be used to answer many research questions including changes in species distribution and flowering times linked to habitat loss and climate change. Thus specimen data helps inform and target conservation and climate change mitigation efforts protecting plant species for future generations. The specimens in this project are all in the Gesneriaceae plant family which will be familiar to many from the widely cultivated houseplants, African Violets. All these cultivated African Violets are derived from a handful of species found only in Tanzania and Kenya and which are under threat of extinction. As a whole, the family has about 2,500 species from mostly tropical environments, and a large number of species are only known from one or two specimens. This is part of <i>Engaging Crowds: Citizen research and heritage data at scale</i>, a project funded by the Arts & Humanities Research Council. Within the AHRC programme we want to analyse the impact of increasing agency of the citizen scientist on data quality.</p><p>We will create two projects: a baseline project and indexed project, splitting up our digital specimen images of the plant family Gesneriaceae into two randomised datasets. These will build upon previous analysis of data quality from citizen science projects carried out at RBGE. We will use dropdown lists where possible as this has proved to increase transcription accuracy. We will also include the ability for volunteers to indicate where data are either missing or illegible on the specimen labels. The baseline project will present specimens to the volunteers in a random order. The indexed project will utilise output from Optical Character Recognition (OCR) software, created from our specimen images, to pull out batches associated with specific collectors and geographical locations. When used in conjunction with the Zooniverse indexing tool this will allow volunteers to choose a subset of transcription tasks. It will be interesting to see how this impacts the both transcriber behaviour and data quality. Experience from previous projects indicates that different transcribers have strengths in transcribing different aspects of specimen data.</p><figure class='figure'><img src='graphics/rgbe_table.jpg' class='figure-img img-fluid rounded' alt='Close up view of a table laden with objects, taken from table height. In the foreground are boxes. Behind them, botanical samples are spread out on the table, some mounted on paper, others in jars. At the back are books and a pile of folders.'><figcaption class='figure-caption'>Collections held at Royal Botanic Garden Edinburgh Herbarium. &#169; Royal Botanic Garden Edinburgh.</figcaption></figure>"
  },
  "Workshops": {
    "title": "Workshops"
  },
  "Voices of the Volunteers: The experience of online citizen research": {
    "title": "Voices of the Volunteers: The experience of online citizen research",
    "parent": "Workshops",
    "content": "<p>Have you ever volunteered in an online cultural heritage project? Whether you've worked on a project coming from a museum, archive, gallery or other cultural institution, we'd love to hear from you. Please do join us at our upcoming online event on 1 December 2021.</p> <p><i>Engaging Crowds: Citizen research and heritage data at scale</i> harnesses the capabilities of people-powered research to enrich understanding of cultural heritage collections through digitally enabled participation. As part of this project, Royal Museums Greenwich is hosting an online workshop to hear volunteers' opinions on what works and what doesn't when it comes to online cultural heritage projects.</p> <p>If you've transcribed documents, tagged images or volunteered on an online cultural heritage project in other ways, we'd be very grateful if you'd be willing to share your experience with us.</p> <p>We want to know: what motivates and engages you? What kinds of tasks do you enjoy? What features do you like and how could the platforms you use be improved? What is it about online cultural heritage projects that encourages you to give your time and how can we make that volunteer experience better?</p> <p>The workshop will start with short presentations from speakers, providing an overview of the Engaging Crowds project and a demonstration of a brand new indexing tool on the Zooniverse citizen research platform, which allows volunteers to choose their own pathway through a citizen research project. An important part of the workshop will be informal discussions in break out groups where we will ask you to chat about your experiences and preferences relating to online volunteering.</p> <p>Join us for an online only event.<br/><b>Date:</b> Wednesday 1 December 2021<br/><b>When:</b> 14.00-16.00 GMT<br/><b>Where:</b> Online, via Zoom registration</p> <p>Places are limited and will be on a first come first served basis. To register your place, contact <a href='mailto:HMSNHS@rmg.co.uk'>HMSNHS@rmg.co.uk</a>.</p>"
  },
  "Data": {
    "title": "Data",
    "content": "As part of Engaging Crowds (2020-22), the project team created three citizen research projects on the <a href='https://www.zooniverse.org/'>Zooniverse</a> platform.  This page provides access to the document images and the data transcribed by volunteers for the following projects. We are hugely grateful to everyone who contributed."
  },
  "HMS NHS Data": {
    "title": "HMS NHS: The Nautical Health Service",
    "parent": "Data",
    "content": "data_hms_nhs.html"
  },
  "Scarlets and Blues Data": {
    "title": "Scarlets and Blues",
    "parent": "Data",
    "content": "data_sb.html"
  },
  "RBGE Herbarium Data": {
    "title": "The RBGE Herbarium: Exploring Gesneriaceae, the African violet family",
    "parent": "Data",
    "content": "data_rbge.html"
  }
}
